var data = [{
   title: 'Статистика Роналду',
   nick: 'cr_statistic',
   avatar: '/images/ronaldo_statistic.jpg',
   desc: 'За свою карьеру Криштиану Роналду забил более 900 голов и сыграл тысячи матчей за клубы и сборную. Он входит в число лучших бомбардиров в истории футбола. На поле всегда точен, быстр и невероятно вынослив. Даже в зрелом возрасте остаётся примером силы, дисциплины и стремления к победе. Каждый его выход на поле — это шоу, где он показывает, что значит настоящий профессионал.'
},
{
   title: 'Награды Роналду',
   nick: 'cr_awards',
   avatar: '/images/ronaldo_awards.jpg',
   desc: 'Его коллекция трофеев поражает воображение. Несколько «Золотых мячей», «Золотые бутсы», Кубки Лиги чемпионов, титулы чемпиона разных стран — и это лишь малая часть. Он становился лучшим игроком года, лучшим бомбардиром и рекордсменом во множестве категорий. Для всех его наград давно уже нужен не один шкаф. Каждая из них — результат труда, настойчивости и огромной любви к футболу.'
},
{
   title: 'Семья Роналду',
   nick: 'cr_family',
   avatar: '/images/ronaldo_family.jpg',
   desc: 'Его коллекция трофеев поражает воображение. Несколько «Золотых мячей», «Золотые бутсы», Кубки Лиги чемпионов, титулы чемпиона разных стран — и это лишь малая часть. Он становился лучшим игроком года, лучшим бомбардиром и рекордсменом во множестве категорий. Для всех его наград давно уже нужен не один шкаф. Каждая из них — результат труда, настойчивости и огромной любви к футболу.'
}
];


module.exports.data = data;